{
  "tgt_word2id": {
    "all": 21,
    "a": 7,
    "about": 39,
    "eight": 95,
    "what": 22,
    "Now": 40,
    "!": 41,
    "Force": 126,
    "flew": 128,
    "sounds": 43,
    "like": 23,
    "Nashville": 24,
    "years": 44,
    "driving": 45,
    ")": 25,
    "we": 33,
    "my": 26,
    "east": 48,
    "home": 49,
    "on": 27,
    "an": 52,
    "And": 28,
    "miles": 51,
    ";": 122,
    "bit": 50,
    "'s": 16,
    "looked": 54,
    "that": 14,
    "opportunity": 69,
    "thing": 56,
    "true": 29,
    "shoes": 57,
    "</s>": 2,
    "Soon": 59,
    "was": 60,
    "yourselves": 61,
    "extremely": 62,
    "by": 63,
    "off": 120,
    "so": 64,
    "tell": 65,
    "or": 66,
    "Thank": 90,
    "rear-view": 47,
    "many": 55,
    "position": 70,
    "quick": 71,
    "conference": 72,
    "me": 30,
    "Put": 73,
    "(": 31,
    "night": 74,
    "sincerely": 124,
    "want": 75,
    "White": 76,
    "boots": 77,
    "honor": 58,
    "Air": 79,
    "need": 80,
    "partly": 81,
    "airplane": 82,
    "take": 83,
    ".": 5,
    "thank": 84,
    "after": 86,
    "motorcade": 87,
    "there": 88,
    "<pad>": 0,
    "other": 78,
    "is": 67,
    "every": 91,
    "There": 93,
    "the": 8,
    "were": 94,
    "left": 98,
    "Chris": 89,
    "know": 96,
    "Mock": 32,
    "grateful": 97,
    "our": 92,
    "have": 10,
    "mirror": 99,
    "twice": 100,
    "<s>": 1,
    "blown": 102,
    "of": 11,
    "story": 34,
    "because": 42,
    "50": 103,
    "in": 15,
    "just": 104,
    "stage": 105,
    "ourselves": 106,
    "I": 4,
    "much": 107,
    "you": 12,
    "had": 46,
    "sob": 35,
    "for": 17,
    "House": 108,
    "this": 18,
    "Driving": 109,
    "'ll": 110,
    "comments": 111,
    "hit": 85,
    "--": 13,
    "'m": 113,
    "no": 114,
    "<unk>": 3,
    "and": 19,
    "nice": 116,
    "get": 117,
    "little": 36,
    "from": 118,
    "illustrate": 119,
    "been": 37,
    "It": 68,
    "one": 121,
    ",": 9,
    "Two": 123,
    "to": 6,
    "come": 115,
    "truly": 125,
    "sudden": 53,
    "it": 20,
    "but": 127,
    "Tipper": 112,
    "back": 129,
    "away": 101,
    "farm": 130,
    "great": 131,
    "say": 38
  },
  "src_word2id": {
    "all": 33,
    "a": 9,
    "Poco": 34,
    "que": 6,
    "Sollozos": 19,
    "!": 11,
    "ha": 35,
    "</s>": 2,
    "m": 36,
    "este": 20,
    "eso": 37,
    "Tipper": 38,
    "dir": 39,
    ")": 27,
    "agradecer": 41,
    "es": 21,
    "por": 12,
    "He": 42,
    "Muchas": 43,
    "sido": 100,
    "decir": 44,
    "tengo": 45,
    "botas": 46,
    "avin": 22,
    "repente": 116,
    "desde": 47,
    "golpe": 48,
    "nosotros": 49,
    "esto": 50,
    "y": 13,
    "conmovido": 51,
    "comentarios": 52,
    "mis": 53,
    "conferencia": 129,
    "gran": 54,
    "deseo": 78,
    "oportunidad": 104,
    "porque": 57,
    "gracias": 58,
    "Les": 59,
    "fingidos": 23,
    "yo": 60,
    "50": 61,
    "parte": 24,
    "todos": 93,
    "Vol": 64,
    "Estoy": 65,
    "tena": 66,
    "sinceramente": 67,
    "tener": 69,
    "me": 70,
    "Nashville": 18,
    "rpida": 72,
    "(": 25,
    "mi": 73,
    "agradecido": 74,
    "viajando": 76,
    "zapatos": 77,
    "honor": 55,
    "pequea": 79,
    "ocho": 124,
    "simplemente": 81,
    "casa": 82,
    "otra": 83,
    "<unk>": 3,
    "cualquier": 84,
    ",": 16,
    "Blanca": 86,
    "pero": 87,
    "un": 26,
    "cada": 88,
    "<pad>": 0,
    "digo": 40,
    "No": 91,
    "millas": 92,
    "sus": 71,
    "haba": 94,
    "ustedes": 28,
    "tenemos": 95,
    "necesito": 63,
    "la": 14,
    "mir": 97,
    "conduciendo": 98,
    "historia": 29,
    "en": 8,
    "esta": 99,
    "<s>": 1,
    "como": 85,
    "Pnganse": 130,
    "quitarme": 102,
    "extremadamente": 115,
    "quedado": 56,
    "Y": 30,
    "retrovisor": 62,
    "verdadera": 106,
    "lo": 17,
    "o": 107,
    "despus": 108,
    "Casa": 109,
    "estbamos": 110,
    "S": 111,
    "acerca": 112,
    "vehculos": 113,
    "Es": 114,
    "--": 5,
    "mismos": 103,
    "verdad": 31,
    "caravana": 89,
    "atrs": 117,
    "una": 15,
    "noche": 131,
    "Chris": 96,
    "Ahora": 119,
    "ilustrar": 90,
    "el": 32,
    "amables": 120,
    "vicepresidencial": 121,
    "para": 10,
    "posicin": 122,
    ".": 4,
    "venir": 101,
    "vez": 123,
    "granja": 80,
    "aos": 125,
    "suena": 126,
    "escenario": 127,
    "nuestra": 128,
    "subirme": 68,
    "dejamos": 105,
    "de": 7,
    "segunda": 118,
    "al": 75,
    "cosa": 132
  }
}